<div class="wrap" id="case">
	<div class="index-group">
		<div class="fl-box">
			<div class="hd">
				<h2 style="width: 240px;">
					<a class="f-Cf63" rel="nofollow" target="_blank" href="/about/">关于</a>
				</h2>
			</div>
			<div class="bd">

				<div style="text-align: center;">个性家装，早晚的事 系列报道（一） 现代人， 装修， 要什么？
					个性家装，早晚的事。 飞人说：住惯了酒店，我的家要像酒店那样精致。 宅女说：我的家要像一个童话城堡，我将在那里等待我的白马王子。
					驴友说：我的家要像丽江的客栈，慵懒闲逸。 主妇说：我的家要像美剧里的家那样处处充满生活气息。
					身处钢筋水泥环绕的都市森林，每一个都市人内心深处都有一种对家的梦想，这种梦想正是一种个性化家居的表达……个性家装，早晚的事。

					刚需，装修要什么？ 对于大多数人来说，第一次置业标志着人生的起航。 而年轻，正意味着生活的多姿多彩。
					当摆脱父母长辈，拥有自己的第一个家时，装修要什么？
					这个问题或许你已经悄悄的想了十多年。是的，刚需，装修正是追求一种长久以来自己对家的幻想。
					它可能来自于某一个电视剧的场景，也可能是自己孩提时的一个梦。
					而缺乏生活方式磨合的小两口，更多的时候不得不按照父母对家的理解去执行自己的梦想。 一不小心，落入了大众化，没个性的陷阱。
					显然，这会让自己的梦想打折。 尽管父母的思想我们无法违背，但是一个家怎么可以少了个性化的表达。
					父母的生活经验可以指导孩子们在装修的实用和功能性上有更合理的诠释。 而个性化的气质应该完全自己说了算。
					因为年轻，我们可以追逐又潮又酷的时尚格调；因为梦想，也可以去创造童话中的田园城堡。 年轻怎么可以没个性。 35岁，装修要什么？
					35岁的你，孩子正满地跑，家中的物件越来越多，生活方式已经定型。有了孩子以后，人生观有了新的变化，对家也有了新的理解。
					这时的你，低调谦逊，交游甚广，阅历逐渐丰富，文化品位逐渐增高。 35岁的家需要表达什么？ 要实用，不再追求花哨的造型。
					要舒适，不再享受美丽但缺乏生活气息的环境。 要品味，一定要有自己喜欢的文化表达。 而这一切都充满了个性。
					因为，你拥有一整套只属于自己的生活方式，别人改变不了你。同时，你有自己的文化见解，别人也左右不了你。
					35岁，装修就是要“量身打造，高级定制”。 45岁，装修要什么？ 45岁的你，企业领导，社会中坚，家中靠山。 应酬多，朋友多。
					身份高，地位高。 家的属性逐步发生了变化。它已不再是仅仅满足居住功能的属性，它更需要承载社交与身份定位的功能属性。
					这时的你，兴趣爱好广泛，人生阅历丰富。 家所承载的功能已经逐步多元化。 房子大了，实用已经是最基本的功能，不会再担心空间不够用。
					房子大了，朋友聚会的也多，社交功能逐步上升。 房子大了，可以有更多的空间表达自己的兴趣爱好。
					房子大了，更需要与自己身份地位相匹配的个性化家居表达。 45岁，装修就是要“自己的面子”。 谁能实现个性家装？
					个性家装是新时代家居发展的必然产物，是现代人对家的新需求。 它超越了仅满足功能，居住以及风格等原始述求的大众化家装。
					它更关注生活方式、性格、兴趣、品位在空间中的表达。 它倡导无风格、气质论。 它强调家居只表达居住者的气质。
					作为个性家装的引领者，1917设计装饰，来自魔都上海的潮流家居品牌，坚守个性家装阵地，以充满个性的家居设计风采风靡华东。
					1917个性家装主张每一个家需要展现的是居住者的生活方式与品位，设计师的功能仅从专业领域去提升居住者的品位。绝非打着先进的旗号将自己的观念强行灌输给居住者。
					1917个性家装主张实现每一位居住者的个性表达，需要对居住者进行深入的了解，专业的分析，有效的引导。绝非拿起手术刀，仅仅对户型做一次盲目的解剖。
					如果100个人住着同样的一个户型，那么必然有100种完全不同的设计方法…… 这就是个性家装，解决您生活中的所有需求。
					（以上文字刊登于都市周报 NO：277 A22-23 版 品牌）</div>
			</div>
		</div>
	</div>
</div>
</div>